[
    {
        "name": "Starters",
        "description": "Dipping, rolling and sharing are what our starters and sides were made for. We make everything fresh in-house, from our summer and spring rolls to our pork and lemongrass meatballs. All come with their own sauces, but you can also try them with our delicious table condiments: homemade chilli paste, garlic vinegar, sriracha or fish sauce.",
        "image": "/images/starters.webp"
    },
    {
        "name": "Salads",
        "description": "Crispy, colourful, tasty and filling, our delicious spicy Vietnamese salads are light years away from mundane lettuce-based salads.",
        "image": "/images/salads.webp"
    },
    {
        "name": "Curry & Rice",
        "description": "We serve a variety of 'broken rice' dishes like fragrant Vietnamese curries, aromatic spicy wok-fried rice and colourful, healthy rice bowls topped with veggies and fresh chillies.",
        "image": "/images/curry-rice.webp"
    },
    {
        "name": "Wok-fried Noodles",
        "description": "Phở xao is a wok fried flat noodle served with crunchy greens, protein and a choice of toppings. All are topped with roasted peanuts and fresh beanshoots.",
        "image": "/images/wok-fried.webp"
    },
    {
        "name": "Vermicelli Noodles",
        "description": "Vermicelli rice noodles (Bún) with a lemongrass and chilli wok-fried topping. Served with fresh herbs, beansprouts, veggie spring roll and peanuts. Noodles served at room temp just like in Vietnam.",
        "image": "/images/vermicelli.webp"
    },
    {
        "name": "Sides",
        "description": "Grab some sides to boost your meals, or share a few with your starters",
        "image": "/images/sides.webp"
    },
    {
        "name": "Desserts",
        "description": "Our desserts range from rich ice creams and refreshing sorbets to our delicious and decadent chocolate truffle or fried banana fritters (which are gluten free and vegan!).",
        "image": "/images/desserts.webp"
    }
]